Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: • Reforçar la protecció dels drets i dels interessos dels nacionals dels Estats membres, mitjançant la creació d'una ciutadania de la Unió.
en: • The Heads of State or Government of the Member States, and the President of the Commission, meet at least twice a year in the European Council.

source: Es compon de quinze jutges designats de comú acord pels Estats membres, i de nou advocats generals.
en: Parliament takes part in the Union's legislative and budge­tary activities, in its initiatives in the fields of common foreign and security policy (the 'second pillar') and of cooperation in the field of justice (the 'third pillar').

source: Garanteix el respecte del dret en l'aplicació i interpretació dels Tractats.
en: • The Court of Justice is the supreme court of the European Union.

source: El Tribunal de Comptes controla la gestió de les finances comunitàries. Es compon de quinze membres.
en: The Court numbers 15 judges and 9 advocates­gene­ral.

source: • Desenvolupar una cooperació estreta en els àmbits de la justícia i dels afers d'interior.
en: COMMON FOREIGN AND SECURITY POUCY

source: ­ Democratització de les Institucions ­ Ciutadania ­ Noves competències ­ Competències reforçades ­ Unió econòmica 1 monetària: • moneda única ■ Banc Central Europeu ■ política monetària única
en: - Treaty of Rome revised by the Single European Act - Democratization of the Institutions - Citizenship - New responsibilities

source: ■ La Comissió Europea es compon de vint comissaris. Aquests exerceixen les seves funcions amb absoluta independència respecte als governs nacionals que els designen, i actuen col·legiadament.
en: - Common foreign policy: • systematic cooperation • common positions and joint action ­ Common defence policy based on the Western European Union (WEUI

source: La Comissió elabora propostes legislatives i executives a escala europea, en controla l'aplicació i coordina l'administració de polítiques comunes. La seva designació ha de ser sotmesa a l'aprovació del Parlament Europeu, el qual, al seu tom, disposa de la facultat per presentar moció de censura contra aquesta.
en: - Closer cooperation: • asylum policy ■ rules on crossing the Member States' external borders ■ Immigration policy • combating drug addiction ■ combating international fraud ■ customs, police and judicial cooperation

source: ■ coordinació de les polítiques econòmiques
en: - Increased responsibilities - Economic and monetary union: ■ single currency ■ European Central Bank ■ single monetary policy ■ coordination of economic policies

source: El Parlament Europeu representa «els pobles dels Estats reunits a la Comunitat Europea».
en: One Parliament for Europe

source: Actualment, prop de 370 milions de ciutadans europeus participen, a través del Parlament Europeu, en la construcció d'Europa.
en: The European Parliament represents the people of the European Union: through the European Parliament, some 370 million European citizens now take part in the process of European integration.

source: • Gener del 1981: Grècia esdevé el desè Estat membre de la Comunitat.
en: • January 1981: Greece became the Community's 1 Oth Mem­ber State.

source: • Gener de 1986: Espanya i Portugal s'adhereixen a la Comu­nitat Europea.
en: ■ January 1986: accession of Spain and Portugal to the Euro­pean Community.

source: EI Parlament Europeu comptava aleshores amb 142 diputats delegats pels seus parlaments nacionals.
en: The European Parliament then numbered 142 Members delegated by their national parliaments.

source: • 1986: per iniciativa del Parlament, i en la perspectiva de la Unió Europea, els Governs signen ΓActa Única Euro­pea, ratificada, més endavant, pels parlaments dels Dotze.
en: • 1986: signature of the Single European Act ­ a further step towards European union.

source: L'Acta Unica Europea millora els procediments i amplia les competències del Tractat, bo i introduint­hi una coope­ració legislativa real entre el Parlament i el Consell.
en: It improved procedures and broadened the scope of the Treaty, introducing proper legislative cooperation between Parliament and the Council.

source: Mitjançant aquest nou Tractat, els Dotze es comprometen a crear, a tot estirar per al 31 de desembre del 1992, un mercat unificat on circulin lliurement les persones, els capitals, els béns i els serveis.
en: With this new Treaty the Twelve committed them­selves to creating, by 31 December 1992 at the latest, a unified market with free movement of persons, capital, goods and services.

source: Els 410 eurodiputats, sortits de les umes dels nou Estats membres, es van reunir en el nou hemicicle del Palau d'Europa a Estrasburg cl juliol del 1979.
en: The 410 Members elected in the nine Member

source: • Desembre del 1991: al Consell Europeu de Maastricht, els caps d'Estat o de Govern dels Estats membres decideixen crear la Unió Europea.
en: • November 1990: first meeting in Rome of the 'Parliamen­tary assizes' bringing together representatives of the Euro­pean Parliament and the 12 national parliaments.

source: • Febrer del 1992: se signa a Maastricht el Tractat de la Unió Europea.
en: • December 1991: at Maastricht, the European Council nego­tiates the Treaty on European Union, signed in February 1992.

source: Aquest tractat atribueix noves competències importants al Parlament Europeu, en especial pel que fa a la codecisió legislativa (el Parlament decideix al mateix nivell que el Consell en determinats àmbits importants), i el nomenament d'un defensor del poble europeu.
en: It conferred important new powers on the European Parliament, including co­decision­making on legislation (Parliament makes decisions on an equal footing with the Council in certain major areas) and the appointment of a European Ombudsman.

source: • lr de novembre del 1993: entra en vigor el Tractat de la Unió Europea, un cop ratificat pels Estats membres.
en: • 1 November 1993: after ratification by the Member States, the Treaty on European Union came into force.

source: • Juny del 1994: quartes eleccions al Parlament Europeu per sufragi unversal directe.
en: • June 1994: fourth European Parliament elections by direct universal suffrage.

source: El procediment de consulta simple s'aplica, per exemple, a la fixació dels preus agrícoles.
en: The con­sultation procedure applies, for example, to the agricultural price review.

source: Aquesta facultat de codecisió, a l'igual del dictamen de conformitat, representa actualment una de les competències més importants del Parlament.
en: Unanimity is difficult to achieve, and so the Council is fre­quently obliged to seek conciliation with Parliament to prevent its proposal from being rejected.

source: El procediment de codecisió s'aplica als àmbits de la llibertat de circulació dels treballadors, de l'establiment del mercat interior, de la recerca i el desenvolupament tecnològic, del medi ambient, de la protecció dels consumidors, de l'educació, de la cultura i de la salut, etc.
en: This procedure applies to a large number of areas such as the ERDF (European Regional Development Fund), research, the environment, and cooperation and development.

source: Una llei comunitària pot ser declarada nul·la si no es compleix l'obligació de consultar el Parlament.
en: The European Parliament and the Council now share the power of decision equally in a large number of areas.

source: Actualment, el Parlament Europeu comparteix la facultat decisòria a parts iguals amb el Consell en un nombre considerable d'àmbits.
en: Parliament can request the Commission to take a particular initiative where it considers it important.

source: Les competències legislatives del Parlament Europeu s'exerceixen, de manera esquemàtica, segons els quatre procediments legislatius, en funció de la naturalesa de la proposta de què es tracti.*
en: Parliament's assent is now needed for decisions on the accession of new Member States, association agreements with third countries, the conclusion of international agreements, a uniform procedure for elections to the European Parliament, the right of residence for Union citizens, the organization and goals of the Structural Funds and the Cohesion Funds and the tasks and powers of the European Central Bank.

source: ' Es tracta d'una descripció simplificada dels diferents procediments.
en: Tilis is n simplified description of the various procedures.

source: Competències pressupostàries
en: The power off the purse

source: Del 1970 ençà. el pressupost és finançat amb recursos propis: ­ els drets de duana, recaptats a les fronteres exteriors de la Unió:
en: Since 1970 the budget has been financed from own resources:

source: El Parlament Europeu aprova el pressupost.
en: The European Parliament adopts the Union's budget, by signature of the President of the European Parliament, usually in December each year.

source: Tanmateix, fins al moment del seu signament pel president del Parlament Europeu, generalment el desembre de cada any, la Unió no disposa de recursos financers per a l'any següent.
en: Only then does the Union have the financial resources it needs for the following year.

source: ­ les exaccions agràries recaptades sobre els productes importats de països tercers; ­ una fracció (1,4%) de l'IVA recaptat sobre els béns i serveis en el conjunt de la Unió, és a dir, aproximadament, la meitat dels ingressos:
en: - customs duties levied at the Union's external borders; - agricultural levies on products imported from third countries; - a proportion (1.4%) of VAT on goods and services throughout the Union, accounting for approximately half the total revenue;

source: Per finançar les despeses de la Unió Europea.
en: It funds European Union spending.

source: La Unió Europea participa amb caràcter exclusiu o coparticipa amb els Estats membres en el finançament de: li
en: The Union allocates funds to the following areas, either on its own or with contributions from the Member States:

source: ­ la política agrària; ­ els fons estructurals per a les regions i les accions socials i
en: - a 'fourth resource' calculated on the basis of the relative prosperity of the Member States (up to a maximum of 1.2% of their GNP).

source: DESPESES d'ocupació; ­ determinades polítiques internes como ara les accions en favor d'un mercat interior, la recerca i el desenvolupament tecnolò­gic, les xarxes transfronteres, la protecció del medi, la cultura, les accions en favor dels joves, en particular dels estudiants;
en: - agricultural policy; - the Structural Funds for the regions, and social and employ ment measures; - certain internal policies such as measures to promote the inter nal market, technological research and development, transfrontier networks, environmental protection, culture, and measures to help young people, particularly students;

source: Exaccions agràries + cotitzacions sucre 2,6%
en: Agricultural levies + Sugar levy

source: Despeses administratives 5,0% Polítiques exteriors 6,0% Polítiques interiors
en: 5.0% External policies 6.0%

source: D'aquesta manera, dins el respecte de les perspectives financeres, el Parlament decideix les partides pressupostàries que cal destinar a les diferents polítiques.
en: While keeping within the financial perspective, Parliament decides on the level of funds to be allocated to the different policies. Par liament then refers the amended draft back to the Council of Ministers which may amend it in its turn.

source: El Parlament trametrà novament el projecte esmenat al Consell de Ministres, qui, al seu tom, pot modificar-lo.
en: After negotiations with the Council, Parliament may, during a second reading, re-amend the modifications made by the

source: Aquesta facultat se suma al dret del Parlament a presentar moció de censura contra la Comissió. Veritable arma jurídica a disposició del Parlament Europeu, l'aprovació d'una «moció de censura» obligaria la Comissió a dimitir.
en: This power is in addition to Parliament's right to censure the Commission; the adoption of a 'motion of censure' would force the Commission to resign.

source: Aquesta reunió al més alt nivell permet plantejar d'una manera privilegiada els afers més importants i orientar la continuació de la construcció europea.
en: The summit provides an opportunity to discuss major issues at the highest level and shape the next stage of European inte­gration.

source: Després del Consell Europeu, la presidència del Consell n'infor­ma el Parlament.
en: The Council Presidency reports to Parliament after the European Council meeting.

source: D'altra banda, li presenta un informe escrit anual relatiu als progressos acomplerts.
en: Parliament also receives a yearly written report on the progress achieved.

source: Al començament de cada reunió, el president del Parlament exposa les posicions del Parlament sobre les qüestions principals que s'hi tractaran.
en: At the beginning of each sum­mit the President of Parliament presents Parliament's positions on the main topics to be discussed.

source: El Parlament Europeu, en els seus debats, dóna importància notòria a la PESC, sobretot en el si de la seva Comissió d'Afers Estrangers.
en: Parliament is regularly consulted and informed on the cooperation between the justice and home affairs authorities of the Member States of the Union.

source: Seguretat i Política de Defensa.
en: The European Parliament can ask questions of the Council or make recommendations to it and it holds a debate each year on the progress made in these fields.

source: El Parlament Europeu pol formular preguntes o recomanacions al Consell, i cada any té lloc un debat sobre els progressos acomplerts en aquests àmbits.
en: The CFSP is the particular responsibility of the Committee on Foreign Affairs, Security and Defence Policy.

source: Cooperació amb els països en via de desenvolupament i8
en: Cooperation with the developing countries i8

source: La Unió Europea sempre ha reservat un lloc important a la cooperació amb els països en via de desenvolupament.
en: The European Union's important relationship with the develop ing countries is demonstrated by the signature in 1975 of the first Lomé Convention between the EEC and the ACP countries.

source: L'any 1975, cl signament del primer Conveni de Lomé entre la CEE i els països ACP va encetar una àmplia política de cooperació entre els països industrialitzats de la Comunitat Europea i els països en via de desenvolupament d'Àfrica, el Carib i el Pacífic.
en: The Lomé Convention, renewed at five-year intervals, inaugurated a long-term policy of cooperation between the industrialized countries of the European Community and the developing countries of Africa, the Caribbean and the Pacific.

source: El darrer conveni, Lomé IV, que va entrar en vigor cl març del 1990, no solament estableix vincles privilegiats en els aspectes comercial, cultural, social i d'ajut al desenvolupament, sinó que també exigeix que tots els signataris respectin els drets humans i els principis democràtics.
en: Lomé IV, which came into force in March 1990, goes beyond the commercial, cultural, social and development aid fields; it also requires all signatories to respect human rights and democratic principles.

source: L'impuls polític
en: Organization and ope

source: Per exemple, el «projecte de tractat que institueix la Unió Europea», aprovat pel Parlament l'any 1984, va ser el catalitzador decisiu que va dur els Dotze a signar, dos anys més tard, l'Acta Única i el Tractat de la Unió Europea l'any 1992.
en: The whole range of political opinion in the Member States is represented in the semicircular chamber (hémicycle).

source: Organització i funcionamept
en: The Presidency and the Bureau

source: El Parlament Europeu és l'única institució comunitària que es reuneix i delibera en públic.
en: The Conference of Presidents, consisting of the President of Parliament and the chairmen of the political groups, is responsible among other things for organizing Parliament's work and drawing up the agenda for plenary sessions.

source: A l'hemicicle, els eurodiputats no s'hi agrupen per delegacions nacionals sinó en funció del grup polític al qual pertanyen. Actualment, el Parlament Europeu inclou vuit grups polítics i els diputats «no inscrits».
en: • Committee on Civil Liberties and Internal Affairs: • Committee on Budgetary Control; • Committee on Institutional Affairs; • Committee on Fisheries;

source: • Comissió d'Afers Estrangers, Seguretat i Política de Defensa • Comissió d'Agricultura i Desenvolupament Rural • Comissió de Pressupostos
en: • Committee on the Rules of Procedure, the Verification of Credentials and Immunities;

source: • Comissió d'Afers Econòmics i Monetaris i de Política Industrial
en: • Committee on Women's Rights; • Committee on Petitions.

source: La presidència i la mesa
en: Committee on Economic and Monetary Affairs and Industrial Policy;

source: • Comissió de Recerca, Desenvolupament Tecnològic i Energia • Comissió de Relacions Econòmiques Exteriors • Comissió d'Afers Jurídics i de Drets dels Ciutadans • Comissió d'Afers Socials i Ocupació • Comissió de Política Regional • Comissió de Transports i Turisme
en: In addition to these 20 standing committees, Parliament can also set up subcommittees, temporary committees, which deal with specific problems, or committees of inquiry, as mentioned above. 'Intergroups' of MEPs with interests in particular subjects take shape from time to time, but without any formal status.

source: • Comissió de Medi Ambient, Salut Pública i Protecció
en: Joint Parliamentary Committees maintain relations with the Parliaments of States linked to the European Union under association agreements.

source: Totes les activitats del Parlament i dels seus òrgans es troben sota la direcció de la mesa del Parlament, composta pel president i els catorze vice-presidents.
en: Committee on External Economic Relations; Committee on Legal Affairs and Citizens' Rights; Committee on Social Affairs and Employment; Committee on Regional Policy; Committee on Transport and Tourism;

source: La conferència de presidents, que reuneix el president del Parlament i els presidents dels grups polítics, té competències, en concret, per a l'organització dels treballs del Parlament i la fixació de l'ordre del dia dels períodes parcials de sessions.
en: Interparliamentary delegations do the same with a large number of parliaments in other States and with international organizations.

source: del Consumidor • Comissió de Cultura, Joventut, Educació i Comunicació • Comissió de Desenvolupament i Cooperació • Comissió de Llibertats Públiques i d'Afers d'Interior • Comissió de Control Pressupostari • Comissió d'Afers Institucionals • Comissió de Pesca
en: Committee on Culture, Youth, Education and the Media; Committee on Development and Cooperation;

source: El nombre mínim d'eurodiputats que es requereixen per formar un grup polític és fixat en vint­i­nou si pertanyen a un sol Estat membre, en vint­i­tres si pertanyen a dos Estats membres, en divuit si pertanyen a tres Estats membres, i en catorze si pertanyen a quatre Estats membres o més.
en: The minimum number of Members required to form a political group is 29 if they come from one Member State, 23 if they come from two Member States, 18 if they come from three Member States and 14 if they come from four or more Member States.

source: Grup del Partit clels Socialistes Europeus
en: Group of the Party of European Socialists

source: Grup de l'Europa de les Nacions
en: Europe of Nations Group

source: PSE: Grup del Partit dels Socialistes Europeus
en: Green: Green Group in the European Parliament ERA: Group of the European Radical Alliance EN: Europe of Nations

source: ELDR: Grup del Partit Europeu dels Liberals, Demòcra­tes i Reformistes EUE/EVN: Grup Confederal de l'Esquerra Unitària Europea/Esquerra Verda Nòrdica
en: ELDR: Group of the Liberal Democratic and Reformist Party EUL/NGL: Confederal Group of the European United Left/ Nordic Green Left

source: Les comissions també poden elaborar un infor­me per iniciativa pròpia després d'haver-ne demanat l'autorització a la mesa del Parlament.
en: The committees may also draw up reports on their own initiative after requesting permission from the Conference of Presidents.

source: A l'efecte de facilitar els contactes amb la Comissió i el Consell, les comissions parlamentàries es reuneixen generalment a Brussel·les, les ducs primeres setmanes de cada mes.
en: The parliamentary committees generally meet for two weeks a month, in Brussels, for ease of contact with the Commission and Council.

source: La tercera setmana sempre es reserva per a les reunions dels grups polítics i la quarta, per al pic a Estrasburg.
en: The third week is set aside for meetings of the political groups and the fourth for the plenary session in Strasbourg.

source: El Parlament celebra, així mateix, períodes parcials de sessions addicionals a Brussel·les. La secretaria general del Parlament és a Luxemburg.
en: Parliament holds additional plenary sessions in Brussels.

source: Quan el Consell consulta l'Assemblea sobre una proposta de la Comissió, es tracta d'una resolució legislativa.
en: The secretariat is located in Luxembourg.

source: L'eurodiputat assisteix als períodes parcials de sessions l'Assemblea i també a nombroses reunions (comissions especialitzades, subcomissions, grup polític i grups de treball).
en: Members of the European Parliament attend parliamentary plenary sessions and a whole range of other meetings (of committees, subcommittees, political groups and working parties).

source: Durant el ple, l'eurodiputat pren la paraula en nom propi o, de vegades, com a ponent d'una comissió o portaveu del seu grup polític.
en: In plenary session. Members may speak either on their own behalf or as committee rapporteurs or spokesmen for their political groups.

source: Planteja preguntes per escrit o bé oralment als membres del Consell i de la Comissió.
en: They put written or oral questions to the members of the Council and Commission.

source: Portaveu dels ciutadans, l'eurodiputat fa d'escolta i és portador de les seves peticions i aspiracions en els contactes regulars que manté amb els responsables polítics de la Comissió Europea, del Consell i d'altres institucions.
en: Members of the European Parliament arc spokesmen for their constituents, whose demands and aspirations they pass on in the regular meetings they have with the policy-makers in the Commission, the Council and other institutions.

source: El Parlament Europeu: latvostra veu a Europa
en: m The European Parliament:

source: L'elecció per sufragi universal confereix al Parlament Europeu la legitimitat de què gaudeix.
en: Election by direct universal suffrage gives the European Parliament its legitimacy.

source: La Direcció General d'Informació i Relacions Públiques del Parlament Europeu ha redactat aquest fullet pensant en tots els ciutadans.
en: The European Parliament's Directorate-General for Information and Public Relations has produced this brochure for you.

source: Les oficines d'informació del Parlament Europeu als Estats membres (vegeu-ne la llista a continuació) us oferiran de bon grat informació més ampliada sobre el vostre Parlament a Europa.
en: Parliament's information offices in the Member States (see list on page 28) will be pleased to give you any further information you require about your Parliament in Europe.

source: Tanmateix, el ciutadà també pot adreçar-se en tot moment als eurodiputats per fer-los partícips de les seves preocupacions i les seves esperances.
en: Any member of the public can turn to a Member of the European Parliament with his or her hopes and concerns.
